{
  "photos": [
    {
      "id": 1,
      "title": "Nagele, 3.60 meter beneden NAP (1)",
      "photographer": "Joost",
      "imagePath": "assets/images/1.JPG",
      "descriptions": {
        "Conflict": {
          "0-18": "Lang geleden was hier zee. Maar de mensen wilden land en vochten tegen het water. Zo ontstond de Noordoostpolder, 4 meter lager dan de zee.\n\nBij de Ketelbrug staat het Ketelhuisje, een kunstwerk dat herinnert aan die strijd. Het huisje is 12 meter hoog, zonder ramen of deuren. Uit de schoorsteen komt rook, die met de wind mee draait. Bovenop vaart een klein bootje… tegen de wind in.\n\nTwee kunstenaars, Frank Bolink en Gerard Koopman, maakten het in 1993. Het laat zien hoe moeilijk het was om land te maken waar eerst zee was. De strijd tegen het water is nooit voorbij.",
          "19-50": "Bij de Ketelbrug staat het Ketelhuisje, een monument voor de strijd tegen het water. Waar nu de Noordoostpolder ligt, was ooit zee. De mens won land, maar niet zonder moeite.\n\nHet huisje is 12 meter hoog, zonder ramen of deuren. Uit de schoorsteen komt rook, die met de wind meedraait. Bovenop vaart een klein bootje… tegen de wind in. Een symbool voor de ongewone en moeizame overwinning op de natuur.\n\nDe polder ligt vier meter onder zeeniveau. Zonder dijken en pompen zou het water terugkomen. Het Ketelhuisje, gemaakt in 1993 door Frank Bolink en Gerard Koopman, herinnert eraan dat deze strijd nooit voorbij is.",
          "51+": "Bij de Ketelbrug staat een bijzonder monument: het Ketelhuisje. Dit kunstwerk symboliseert de voortdurende strijd van Nederland tegen het water. Waar nu de Noordoostpolder ligt, was ooit open zee. Het droogleggen van deze grond was een immense opgave, een gevecht tegen de natuur zelf.\n\nHet huisje is 12 meter hoog, zonder ramen of deuren. Uit de schoorsteen kringelt rook, meedraaiend met de wind. Maar bovenop de rook balanceert een klein bootje, dat tegen de wind in vaart. Een krachtige metafoor voor de onnatuurlijke, maar noodzakelijke overwinning op het water.\n\nDe Noordoostpolder ligt vier meter onder zeeniveau. Zonder dijken en pompen zou het water onverbiddelijk terugkeren. Het Ketelhuisje, in 1993 ontworpen door Frank Bolink en Gerard Koopman, herinnert ons eraan: de strijd tegen het water is nooit definitief gestreden."
        },
        "Geschiedenis": {
          "0-18": "Vroeger was hier zee, maar mensen maakten er land van. Zo ontstond de Noordoostpolder, vier meter lager dan de zee!\n\nBij de Ketelbrug staat het Ketelhuisje, een 12 meter hoog kunstwerk zonder ramen of deuren. Uit de schoorsteen komt rook die met de wind meedraait, terwijl een klein bootje erboven juist tegen de wind in vaart. Dit laat zien hoe bijzonder het is dat mensen land maakten op zee.\n\nKunstenaars Frank Bolink en Gerard Koopman bedachten het Ketelhuisje in 1993, als herinnering aan deze knappe prestatie.",
          "19-50": "Bij de Ketelbrug staat het Ketelhuisje, een monument voor de inpoldering van de Noordoostpolder. Waar nu land is, was ooit zee. Het huisje, 12 meter hoog, heeft geen ramen of deuren. Uit de schoorsteen komt rook die met de wind meedraait, terwijl een klein bootje tegen de wind in vaart – een symbool voor de strijd tegen het water.\n\nIn 1942 werd de Noordoostpolder drooggelegd als onderdeel van het Zuiderzeeproject. Het Ketelhuisje, ontworpen door Frank Bolink en Gerard Koopman in 1993, herinnert aan deze historische prestatie.",
          "51+": "Bij de Ketelbrug staat het Ketelhuisje, een monument voor een van de grootste waterbouwkundige prestaties uit de Nederlandse geschiedenis: de drooglegging van de Noordoostpolder. Waar nu land is, was ooit zee.\n\nHet 12 meter hoge huisje, zonder ramen of deuren, symboliseert deze strijd. Uit de schoorsteen kringelt rook die met de wind meedraait, terwijl een klein bootje erboven tegen de wind in vaart—een krachtig beeld van de overwinning op de Zuiderzee.\n\nDe Noordoostpolder werd in 1942 drooggelegd als onderdeel van het Zuiderzeeproject. Het Ketelhuisje, ontworpen door Frank Bolink en Gerard Koopman in 1993, houdt deze historische prestatie levend."
        },
        "Natuur": {
          "0-18": "Bij de Ketelbrug staat een bijzonder gebouw: het Ketelhuisje. Dit monument laat zien hoe mensen hard hebben gewerkt om land te maken waar eerst zee was. Het huisje is 12 meter hoog en heeft geen ramen of deuren. Bovenop komt rook uit een schoorsteen die met de wind meedraait. Op de rook vaart een klein bootje tegen de wind in, wat laat zien dat het niet normaal is om van zee land te maken.\n\nDe Noordoostpolder, waar het huisje staat, ligt 4 meter lager dan de zee. Het Ketelhuisje is in 1993 bedacht door de kunstenaars Frank Bolink en Gerard Koopman als herinnering aan de enorme verandering die mensen hebben gemaakt in de natuur.",
          "19-50": "Bij de Ketelbrug staat het Ketelhuisje, een monument voor de inspanning van de mens om land te creëren waar ooit zee was. Het huisje is 12 meter hoog, zonder ramen of deuren, en symboliseert de transformatie van de natuur.\n\nBovenop het huisje komt rook uit de schoorsteen die met de wind meedraait, terwijl een bootje tegen de wind in vaart. Dit beeld benadrukt hoe bijzonder het is om van zee land te maken.\n\nDe Noordoostpolder, vier meter lager dan de zee, werd in 1942 drooggelegd. Het Ketelhuisje, ontworpen door Frank Bolink en Gerard Koopman in 1993, blijft een herinnering aan de relatie tussen natuur en menselijke doorzettingsvermogen.",
          "51+": "Bij de Ketelbrug staat het Ketelhuisje, een monument dat de menselijke prestatie herdenkt om land te maken waar ooit zee was. Het 12 meter hoge gebouw zonder ramen of deuren staat in de Noordoostpolder, die vier meter lager ligt dan de zee.\n\nBovenop het huisje komt rook uit een schoorsteen die met de wind meedraait, terwijl een bootje tegen de wind in vaart. Dit beeld toont de uitdaging van het creëren van land uit zee.\n\nIn 1993 bedacht door kunstenaars Frank Bolink en Gerard Koopman, herinnert het Ketelhuisje ons aan de krachtige invloed die de mens op de natuur kan hebben."
        }
      }
    },
    {
      "id": 2,
      "title": "Moddergat, op zeeniveau (2)",
      "photographer": "Joost",
      "imagePath": "assets/images/2.jpg",
      "descriptions": {
        "Conflict": {
          "0-18": "Moddergat is een klein dorp in Friesland, vlak bij de zee. Vroeger waren er veel vissers, maar in 1883 gebeurde er iets verschrikkelijks. Een grote storm op zee kostte het leven van 83 vissers uit Moddergat en het buurdorp Paesens. Dit was een enorme tragedie voor de families.\n\nNu wonen er nog maar 200 mensen in het dorp. De naam komt van de modder die je ziet als het water laag staat. Je kunt er wandelen langs de dijk en het vissersmuseum bezoeken, waar je meer leert over de geschiedenis van de vissers.",
          "19-50": "Moddergat is een Fries dorp aan de Waddenzee, ooit een vissersgemeente. In 1883 eiste een storm het leven van 83 vissers uit Moddergat en Paesens. De tragische gebeurtenis had een diepe impact op de families en het dorp.\n\nNu wonen er zo’n 200 mensen in Moddergat. De naam komt van de modder die je ziet als het water laag staat. Je kunt er wandelen langs de dijk en het museum bezoeken, waar je de geschiedenis van de vissers ontdekt. Moddergat herinnert aan de strijd tussen de mensen en de zee.",
          "51+": "Moddergat is een Fries dorp aan de Waddenzee, beroemd om zijn vissersverleden. In 1883 werd het dorp getroffen door een storm die 83 vissers uit Moddergat en Paesens het leven kostte. Deze tragedie had een grote impact op de families en de gemeenschap.\n\nVandaag wonen er zo’n 200 mensen in Moddergat. De naam komt van de modder die zichtbaar wordt bij laag water. Je kunt er wandelen langs de dijk en het museum bezoeken, waar de vissersgeschiedenis wordt getoond. Moddergat herinnert aan de strijd met de zee."
        },
        "Geschiedenis": {
          "0-18": "Moddergat is een klein dorp in Friesland, dichtbij de zee. Vroeger waren er veel vissers die vis vingen in de Waddenzee. In 1883 kwam er een grote storm, waarbij 83 vissers uit Moddergat en Paesens omkwamen, wat de families veel verdriet bracht.\n\nNu wonen er ongeveer 200 mensen. Het dorp heet Moddergat vanwege de modder die je ziet als het water laag staat. Je kunt er wandelen langs de dijk en in het museum leren hoe de vissers vroeger leefden.",
          "19-50": "Moddergat is een Fries dorp aan de Waddenzee, vroeger een vissersgemeente. In 1883 kwam een storm, waarbij 83 vissers uit Moddergat en Paesens omkwamen, wat het dorp zwaar raakte.\n\nNu wonen er zo’n 200 mensen. De naam komt van de modder die zichtbaar wordt bij laag water. Je kunt er wandelen langs de dijk en het vissersmuseum bezoeken voor een blik op het verleden van de vissers.",
          "51+": "Moddergat, aan de Waddenzee, was ooit een belangrijk vissersdorp. In 1883 kostte een storm het leven van 83 vissers uit Moddergat en Paesens, wat het dorp diep raakte.\n\nTegenwoordig wonen er ongeveer 200 mensen. De naam komt van de modder die je ziet bij laag water. Bezoekers kunnen wandelen langs de dijk en het vissersmuseum bezoeken om meer te leren over het vroegere vissersleven."
        },
        "Natuur": {
          "0-18": "Moddergat is een klein dorp in Friesland, vlak bij de zee. Vroeger woonden hier veel vissers die vis vingen in de Waddenzee. Het dorp heet Moddergat omdat je veel modder ziet als het water laag staat.\n\nIn 1883 gebeurde er iets verdrietigs: een storm op zee kostte het leven van 83 vissers. Het dorp heeft nu zo’n 200 inwoners.\n\nJe kunt er lekker wandelen langs de dijk en in een museum zien hoe de vissers vroeger leefden. Het is een plek waar je goed kunt zien hoe de zee het leven van de mensen heeft gevormd.",
          "19-50": "Moddergat ligt aan de Waddenzee in Friesland en was ooit een vissersdorp. De naam komt van de modder die je kunt zien wanneer het water laag staat. In 1883 overleefden 83 vissers uit Moddergat en het naburige Paesens een storm niet, wat het dorp zwaar trof.\n\nTegenwoordig wonen er ongeveer 200 mensen in Moddergat. Het dorp is bekend om zijn natuur en het rustige landschap. Wandelaars kunnen langs de dijk lopen en het vissersmuseum bezoeken om meer te leren over de geschiedenis en de natuur van dit gebied.",
          "51+": "Moddergat, gelegen aan de Waddenzee in Friesland, was vroeger een belangrijk vissersdorp. De naam van het dorp komt van de modder die zichtbaar is bij laag water. In 1883 overleefden 83 vissers de verwoestende storm niet, wat het dorp diep raakte.\n\nVandaag de dag telt Moddergat ongeveer 200 inwoners. De natuur rondom het dorp biedt mooie wandelmogelijkheden langs de dijk. In het museum kun je het vissersleven van vroeger ervaren en zien hoe de zee en de natuur altijd al een belangrijke rol hebben gespeeld in het leven van de mensen hier."
        }
      }
    },
    {
      "id": 3,
      "title": "Hasselt, 20cm boven NAP (3)",
      "photographer": "Joost",
      "imagePath": "assets/images/3.JPG",
      "descriptions": {
        "Conflict": {
          "0-18": "Ik ben een test tekst, Ik loop graag door de stad",
          "19-50": "Hasselt, aan het Zwarte Water in Overijssel, was vroeger een belangrijke handelsstad. Nu wonen er 7000 mensen. Langs de weg naar Hasselt staan mooie bomen. De grond ligt maar 20 centimeter boven de zeespiegel. Bij veel regen komt het water van de Vecht omhoog, waardoor de weilanden achter de bomen onder water komen.",
          "51+": "Hasselt, aan het Zwarte Water in Overijssel, was ooit een handelsstad. Nu wonen er zo'n 7000 mensen. Langs de weg naar Hasselt staan bomen die door velen mooi worden gevonden. De grond ligt maar 20 centimeter boven de zeespiegel. Bij regen komt het water van de Vecht omhoog en staan de weilanden onder water."
        },
        "Geschiedenis": {
          "0-18": "Hasselt is een klein stadje in Overijssel, aan het Zwarte Water. Vroeger was het een belangrijke stad voor handel, waar veel boten kwamen. Nu wonen er zo'n 7000 mensen.\n\nLangs de weg naar Hasselt staan mooie bomen. Als je van Zwolle naar Hasselt fietst, zie je ze. De mensen hier vinden deze bomen prachtig.\n\nDe grond waar de bomen staan is bijna net zo hoog als de zee. Als het veel regent, kan het water van de rivier de Vecht overstromen en de weilanden helemaal onder water zetten!",
          "19-50": "Hasselt, gelegen aan het Zwarte Water in Overijssel, was vroeger een belangrijke handelsstad. Vele boten brachten goederen naar deze stad. Tegenwoordig wonen er ongeveer 7000 mensen.\n\nLangs de weg naar Hasselt staan bomen die door de lokale bewoners gewaardeerd worden, vooral voor hun schoonheid.\n\nDe grond rond de bomen ligt slechts 20 centimeter boven zeeniveau. Bij veel regen komt het water van de Vecht over de dijken en zet de weilanden onder water.",
          "51+": "Hasselt, een klein stadje in Overijssel aan het Zwarte Water, was ooit een belangrijk centrum voor de handel. Vele schepen voeren hierlangs. Vandaag de dag telt Hasselt zo'n 7000 inwoners.\n\nLangs de weg naar Hasselt staan enkele indrukwekkende bomen die veel bewoners bijzonder mooi vinden.\n\nDe grond waar deze bomen staan ligt maar 20 centimeter boven zeeniveau. Bij hevige regen kan het water van de rivier de Vecht overstromen en de weilanden in de omgeving onder water zetten."
        },
        "Natuur": {
          "0-18": "Hasselt is een klein stadje in Overijssel, aan het Zwarte Water. Vroeger kwamen veel boten hier langs. Nu wonen er ongeveer 7000 mensen.\n\nLangs de weg naar Hasselt staan bomen die veel mensen mooi vinden. Als je van Zwolle naar Hasselt fietst, zie je ze ook.\n\nDe grond waar de bomen staan is maar een beetje hoger dan de zee. Als het veel regent, komt er veel water in de rivier de Vecht en loopt het water over het land. De weilanden staan dan helemaal onder water!",
          "19-50": "Hasselt, gelegen aan het Zwarte Water in Overijssel, was vroeger een belangrijke handelsstad. Tegenwoordig wonen er zo'n 7000 mensen.\n\nLangs de weg naar Hasselt staan bomen die door veel mensen gewaardeerd worden. Als je van Zwolle naar Hasselt fietst, kom je ze tegen.\n\nDe grond ligt maar 20 centimeter boven zeeniveau. Na veel regen komt er veel water in de rivier de Vecht, waardoor de weilanden achter de bomen onder water staan.",
          "51+": "Hasselt, gelegen aan het Zwarte Water in Overijssel, was vroeger een belangrijke handelsstad. Nu telt het stadje ongeveer 7000 inwoners.\n\nLangs de weg naar Hasselt staan prachtige bomen die door veel bewoners worden gewaardeerd. Als je van Zwolle naar Hasselt fietst, kom je ze tegen.\n\nDe grond is slechts 20 centimeter hoger dan de zee. Bij veel regen komt er water in de rivier de Vecht, waardoor het land achter de bomen onder water komt te staan, en de weilanden overstromen."
        }
      }
    },
    {
      "id": 4,
      "title": "Rijssenhout, 4.30m onder NAP (4)",
      "photographer": "Joost",
      "imagePath": "assets/images/4.JPG",
      "descriptions": {
        "Conflict": {
          "0-18": "Rijssenhout ligt 4 meter onder de zee! Dit betekent dat de zee eigenlijk boven het dorp staat. Gelukkig worden de bewoners beschermd door sterke dijken die het water tegenhouden. Als het regent, pompen grote machines het water weg om te zorgen dat het dorp droog blijft. Vroeger was het land hier helemaal onder water, maar mensen hebben het weggepompt om er een dorp van te maken. Er wonen ongeveer 4000 mensen in Rijssenhout, en zij zijn gewend aan het leven onder zeeniveau. Toch blijft het bijzonder om te bedenken dat de zee boven hen ligt!",
          "19-50": "Rijssenhout ligt 4 meter onder zeeniveau, wat betekent dat de zee letterlijk boven het dorp staat. Gelukkig wordt het dorp goed beschermd door sterke dijken, en krachtige pompen zorgen ervoor dat regenwater snel wordt weggevoerd. Vroeger was dit land volledig bedekt met water, maar mensen hebben het water weggepompt om nieuw land te creëren waarop ze konden wonen. Tegenwoordig wonen er ongeveer 4000 mensen in Rijssenhout, die gewend zijn aan het leven onder zeeniveau. Het blijft echter bijzonder om te bedenken dat de zee daadwerkelijk boven hun dorp ligt.",
          "51+": "Rijssenhout ligt 4 meter onder zeeniveau, een bijzondere situatie waarbij de zee letterlijk boven het dorp staat. Gelukkig worden de bewoners beschermd door robuuste dijken en krachtige pompen die het regenwater snel afvoeren. Het land was vroeger volledig bedekt met water, maar door het water weg te pompen, werd het mogelijk om er een polder en uiteindelijk een dorp van te maken. Ongeveer 4000 mensen wonen in Rijssenhout, en hoewel ze gewend zijn aan het leven onder zeeniveau, blijft het bijzonder dat de zee zo dicht boven hen ligt."
        },
        "Geschiedenis": {
          "0-18": "Rijssenhout ligt 4 meter onder de zee! Het dorp wordt beschermd door dijken en pompen die het water wegpompen als het regent. Vroeger was dit gebied water, maar mensen pompten het weg en maakten nieuw land. Ongeveer 4000 mensen wonen hier, en het is bijzonder om te weten dat de zee vier meter boven hen staat!",
          "19-50": "Rijssenhout ligt 4 meter onder zeeniveau en wordt beschermd door dijken en pompen die water weghalen bij regen. Vroeger was het gebied onder water, maar mensen hebben het drooggelegd en nieuw land gecreëerd. Ongeveer 4000 mensen wonen hier, en het blijft bijzonder om te bedenken dat de zee vier meter boven hen staat.",
          "51+": "Rijssenhout ligt 4 meter onder de zeespiegel en wordt beschermd door dijken en pompen die het water wegpompen bij regen. Ooit was het gebied onder water, maar door het weg te pompen werd er nieuw land gemaakt. Ongeveer 4000 mensen wonen hier, en het blijft bijzonder dat de zee vier meter boven hen staat."
        },
        "Natuur": {
          "0-18": "Rijssenhout ligt 4 meter onder de zee, maar gelukkig beschermen dijken het dorp. Sterke pompen zorgen ervoor dat het water weggaat als het regent.\n\nVroeger was het hier allemaal water, maar mensen hebben het weggepompt om land te maken om op te wonen. Er wonen ongeveer 4000 mensen in Rijssenhout, en het blijft bijzonder dat de zee vier meter boven je hoofd is als je in het dorp staat!",
          "19-50": "Rijssenhout ligt 4 meter onder zeeniveau, maar stevige dijken en pompen beschermen het dorp tegen wateroverlast. De pompen werken altijd om regenwater weg te halen.\n\nHet dorp ligt in een polder, waar vroeger water stond. Mensen hebben het weggepompt om land te maken voor bewoning. Ongeveer 4000 mensen wonen in Rijssenhout, en het blijft bijzonder dat de zee vier meter boven je hoofd is.",
          "51+": "Rijssenhout ligt 4 meter onder zeeniveau, maar wordt beschermd door dijken en pompen die regenwater wegpompen.\n\nHet dorp ligt in een polder, waar vroeger water stond. Mensen hebben het weggepompt om land te creëren. Ongeveer 4000 mensen wonen in Rijssenhout, en het is bijzonder om te bedenken dat de zee vier meter boven je hoofd ligt."
        }
      }
    },
    {
      "id": 5,
      "title": "Het laagste punt van Nederland, 6,76m onder NAP (5)",
      "photographer": "Joost",
      "imagePath": "assets/images/5.JPG",
      "descriptions": {
        "Conflict": {
          "0-18": "Het laagste punt van Nederland is de Zuidplaspolder, 6,76 meter onder de zee. De zee is bijna 7 meter boven je hoofd, zoals twee verdiepingen van een huis.\n\nSterke dijken en pompen houden het water buiten. Vroeger was het een meer, maar in 1840 werd het water weggepompt om land te maken voor huizen en boerderijen.\n\nHet is bijzonder: nergens anders in Nederland wonen mensen zo diep onder de zee!",
          "19-50": "De Zuidplaspolder bij Rotterdam is het laagste punt van Nederland, 6,76 meter onder de zeespiegel. De zee staat bijna 7 meter boven je hoofd, net als twee verdiepingen van een huis.\n\nDoor dijken en pompen is het gebied veilig. In 1840 werd een meer drooggelegd om land te maken voor bewoning en landbouw.\n\nHet is uniek: nergens anders in Nederland wonen mensen zo diep onder de zee.",
          "51+": "De Zuidplaspolder, 6,76 meter onder de zeespiegel, is het laagste punt van Nederland. De zee is bijna 7 meter hoger, zoals twee verdiepingen van een huis.\n\nDankzij dijken en pompen blijft het gebied veilig. In 1840 werd een meer drooggelegd voor bewoning en landbouw.\n\nHet is een bijzondere plek: nergens anders in Nederland wonen mensen zo diep onder de zee."
        },
        "Geschiedenis": {
          "0-18": "Het laagste punt van Nederland ligt in de Zuidplaspolder bij Rotterdam, 6,76 meter onder de zee. De zee is hier bijna 7 meter boven je hoofd.\n\nDankzij dijken en pompen is het hier veilig. Vroeger was het een meer, maar in 1840 pompten mensen het leeg om land te maken. Nu wonen er mensen en zijn er boerderijen.\n\nHet is bijzonder omdat je hier onder de zee woont!",
          "19-50": "Het laagste punt van Nederland is de Zuidplaspolder bij Rotterdam, 6,76 meter onder zeeniveau. De zee is hier bijna 7 meter boven je hoofd.\n\nSterke dijken en pompen houden het water weg. Vroeger was dit een meer, maar in 1840 werd het drooggemalen voor land om te wonen en werken. Nu wonen er mensen en zijn er boerderijen.\n\nEen bijzondere plek waar mensen onder zeeniveau leven.",
          "51+": "Het laagste punt van Nederland is de Zuidplaspolder bij Rotterdam, 6,76 meter onder zeeniveau. De zee is hier bijna 7 meter boven je hoofd.\n\nDankzij dijken en pompen blijft het gebied droog. In 1840 werd het meer drooggemalen om land te creëren voor bewoning en landbouw. Nu wonen er mensen en zijn er boerderijen.\n\nEen unieke plek waar mensen onder zeeniveau wonen."
        },
        "Natuur": {
          "0-18": "De Zuidplaspolder, vlak bij Rotterdam, is het laagste punt van Nederland, 6,76 meter onder de zee! De zee is bijna 7 meter boven je hoofd, zoals twee verdiepingen van een huis.\n\nMensen wonen daar veilig door sterke dijken en pompen die water weghalen. Vroeger was het een meer, maar in 1840 pompten mensen het water weg om land te maken.\n\nHet is een bijzondere plek, want nergens anders in Nederland wonen mensen zo diep onder de zee!",
          "19-50": "De Zuidplaspolder, 6,76 meter onder zeeniveau, is het laagste punt van Nederland. De zee is bijna 7 meter boven je hoofd, net zo hoog als twee verdiepingen van een huis.\n\nDankzij dijken en pompen blijft het gebied droog. In 1840 werd het water uit een meer gepompt om land te creëren voor bewoning en landbouw.\n\nHet is een unieke plek waar mensen zo diep onder de zeespiegel wonen.",
          "51+": "De Zuidplaspolder bij Rotterdam ligt 6,76 meter onder zeeniveau, het laagste punt van Nederland. De zee is bijna 7 meter boven je hoofd, ongeveer de hoogte van twee verdiepingen van een huis.\n\nDoor dijken en pompen blijft het gebied droog. In 1840 werd het water uit een meer weggepompt om land te maken voor bewoning en landbouw.\n\nEen bijzondere plek waar mensen zo diep onder de zeespiegel wonen."
        }
      }
    }
  ]
}
